index.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="en" xml:lang="en">
<head>
<!-- 2022-07-27 Wed 00:36 -->
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>Konstantinos Chousos</title>
<meta name="generator" content="Org mode" />
<link rel="stylesheet" type="text/css" href="org.css" />
</head>
<body>
<div id="content">
<h1 class="title">Konstantinos Chousos</h1>
<div class="org-center">
<p>
<i>Welcome to my personal site!</i>
</p>
</div>

<div id="outline-container-org4c322c4" class="outline-2">
<h2 id="org4c322c4">Ambition</h2>
<div class="outline-text-2" id="text-org4c322c4">
<p>
This site will be the home of various side-projects I will be working on. Also, it will host articles about things I am interested in, <i>e.g.</i> programming, networking, self-hosting, Linux and Emacs.
</p>
</div>
</div>

<div id="outline-container-orgba0d8ea" class="outline-2">
<h2 id="orgba0d8ea">About</h2>
<div class="outline-text-2" id="text-orgba0d8ea">
<p>
I am a second year undergraduate student in the <a href="https://www.di.uoa.gr/en">Department of Informatics and Telecommunications</a> at <a href="https://en.uoa.gr/">University of Athens</a>.
</p>
</div>
</div>
</div>
<div id="postamble" class="status">
<center>
           <p>Made with <a href="https://www.gnu.org/software/emacs/">Emacs</a>,
                        <a href="https://orgmode.org/">Org Mode</a> and
                        <a href="https://github.com/gongzhitaao/orgcss">Orgcss</a>.
          </p>
       </center>
</div>
</body>
</html>
